Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use the export menu for **Export All Screenshots to Folder…**, row exports, per-language exports, and direct upload to **App Store Connect** or **Google Play**.
ar: استخدم قائمة التصدير لـ **تصدير جميع لقطات الشاشة إلى المجلد...**، وتصدير الصفوف، والتصدير لكل لغة، والتحميل المباشر إلى **App Store Connect** أو **Google Play**.
ca: Utilitzeu el menú d'exportació per a **Exporta totes les captures de pantalla a la carpeta...**, les exportacions de files, les exportacions per idioma i la càrrega directa a **App Store Connect** o **Google Play**.
cs: Použijte nabídku exportu pro **Exportovat všechny snímky obrazovky do složky…**, exporty řádků, exporty podle jazyků a přímé nahrání do **App Store Connect** nebo **Google Play**.
da: Brug eksportmenuen til **Eksporter alle skærmbilleder til mappe...**, rækkeeksporter, eksporter pr. sprog og direkte upload til **App Store Connect** eller **Google Play**.
de: Verwenden Sie das Exportmenü für **Alle Screenshots in Ordner exportieren…**, Zeilenexporte, Exporte pro Sprache und direktes Hochladen nach **App Store Connect** oder **Google Play**.
el: Χρησιμοποιήστε το μενού εξαγωγής για **Εξαγωγή όλων των στιγμιότυπων οθόνης σε φάκελο…**, εξαγωγές σειρών, εξαγωγές ανά γλώσσα και απευθείας μεταφόρτωση σε **App Store Connect** ή **Google Play**.
es: Utilice el menú de exportación para **Exportar todas las capturas de pantalla a la carpeta…**, exportaciones de filas, exportaciones por idioma y carga directa a **App Store Connect** o **Google Play**.
fa: از منوی صادرات برای **صادر کردن همه عکس‌های صفحه به پوشه…**، صادرات ردیف، صادرات به ازای هر زبان، و آپلود مستقیم به **App Store Connect** یا **Google Play** استفاده کنید.
fi: Käytä vientivalikkoa **Vie kaikki kuvakaappaukset kansioon…**, rivivienti, kielikohtainen vienti ja suora lataus osoitteeseen **App Store Connect** tai **Google Play**.
fr: Utilisez le menu d'exportation pour **Exporter toutes les captures d'écran vers un dossier…**, les exportations de lignes, les exportations par langue et le téléchargement direct vers **App Store Connect** ou **Google Play**.
he: השתמש בתפריט הייצוא עבור **ייצוא כל צילומי המסך לתיקיה...**, ייצוא שורות, ייצוא לכל שפה והעלאה ישירה אל **App Store Connect** או **Google Play**.
hr: Koristite izbornik izvoza za **Izvezi sve snimke zaslona u mapu…**, izvoz redaka, izvoz po jeziku i izravni prijenos u **App Store Connect** ili **Google Play**.
hu: Használja az exportálási menüt a **Minden képernyőkép exportálása mappába…**, sorexportáláshoz, nyelvenkénti exportáláshoz, valamint a **App Store Connect** vagy **Google Play** címre történő közvetlen feltöltéshez.
id: Gunakan menu ekspor untuk **Ekspor Semua Tangkapan Layar ke Folder…**, ekspor baris, ekspor per bahasa, dan unggah langsung ke **App Store Connect** atau **Google Play**.
ja: **すべてのスクリーンショットをフォルダーにエクスポート…**、行エクスポート、言語ごとのエクスポート、**App Store Connect** または **Google Play** への直接アップロードのエクスポート メニューを使用します。
ko: **모든 스크린샷을 폴더로 내보내기…**, 행 내보내기, 언어별 내보내기 및 **App Store Connect** 또는 **Google Play**에 직접 업로드하려면 내보내기 메뉴를 사용하세요.
ms: Gunakan menu eksport untuk **Eksport Semua Tangkapan Skrin ke Folder...**, eksport baris, eksport setiap bahasa dan muat naik terus ke **App Store Connect** atau **Google Play**.
nl: Gebruik het exportmenu voor **Alle schermafbeeldingen exporteren naar map…**, rij-exports, exports per taal en direct uploaden naar **App Store Connect** of **Google Play**.
no: Bruk eksportmenyen for **Eksporter alle skjermbilder til mappe...**, radeksporter, eksporter per språk og direkte opplasting til **App Store Connect** eller **Google Play**.
pl: Użyj menu eksportu do **Eksportuj wszystkie zrzuty ekranu do folderu…**, eksportu wierszy, eksportu według języków i bezpośredniego przesyłania do **App Store Connect** lub **Google Play**.
pt_br: Use o menu de exportação para **Exportar todas as capturas de tela para a pasta…**, exportações de linha, exportações por idioma e upload direto para **App Store Connect** ou **Google Play**.
pt_pt: Use o menu de exportação para **Exportar todas as capturas de ecrã para a pasta…**, exportações de linha, exportações por idioma e upload direto para **App Store Connect** ou **Google Play**.
ro: Utilizați meniul de export pentru **Exportați toate capturile de ecran în dosar...**, exporturi de rânduri, exporturi pentru fiecare limbă și încărcare directă în **App Store Connect** sau **Google Play**.
sk: Použite ponuku exportu na **Exportovať všetky snímky obrazovky do priečinka…**, exporty riadkov, exporty podľa jazykov a priame nahranie do **App Store Connect** alebo **Google Play**.
sl: Uporabite izvozni meni za **Izvozi vse posnetke zaslona v mapo ...**, izvoze vrstic, izvoze glede na jezik in neposredno nalaganje v **App Store Connect** ali **Google Play**.
sv: Använd exportmenyn för **Exportera alla skärmdumpar till mapp...**, radexporter, exporter per språk och direktuppladdning till **App Store Connect** eller **Google Play**.
th: ใช้เมนูส่งออกสำหรับ **ส่งออกภาพหน้าจอทั้งหมดไปยังโฟลเดอร์…** การส่งออกแถว การส่งออกตามภาษา และการอัปโหลดโดยตรงไปยัง **App Store Connect** หรือ **Google Play**
ur: **تمام اسکرین شاٹس کو فولڈر میں ایکسپورٹ کریں…**، قطار کی برآمدات، فی زبان کی برآمدات، اور **App Store Connect** یا **Google Play** پر براہ راست اپ لوڈ کرنے کے لیے ایکسپورٹ مینو کا استعمال کریں۔
vi: Sử dụng menu xuất để **Xuất tất cả ảnh chụp màn hình sang Thư mục…**, xuất hàng, xuất theo ngôn ngữ và tải trực tiếp lên **App Store Connect** hoặc **Google Play**.
zh_hans: 使用导出菜单进行**将所有屏幕截图导出到文件夹…**、行导出、按语言导出以及直接上传到 **App Store Connect** 或 **Google Play**。

source: Use the inspector on the right to set the background, default device frame, and screenshot size.
ar: استخدم المفتش الموجود على اليمين لتعيين الخلفية وإطار الجهاز الافتراضي وحجم لقطة الشاشة.
ca: Utilitzeu l'inspector de la dreta per definir el fons, el marc del dispositiu predeterminat i la mida de la captura de pantalla.
cs: Pomocí inspektora napravo nastavte pozadí, výchozí rámec zařízení a velikost snímku obrazovky.
da: Brug inspektøren til højre til at indstille baggrunden, standardenhedens ramme og skærmbilledets størrelse.
de: Verwenden Sie den Inspektor auf der rechten Seite, um den Hintergrund, den Standard-Geräterahmen und die Screenshot-Größe festzulegen.
el: Χρησιμοποιήστε τον επιθεωρητή στα δεξιά για να ορίσετε το φόντο, το προεπιλεγμένο πλαίσιο συσκευής και το μέγεθος στιγμιότυπου οθόνης.
es: Utilice el inspector de la derecha para configurar el fondo, el marco predeterminado del dispositivo y el tamaño de la captura de pantalla.
fa: از بازرس سمت راست برای تنظیم پس‌زمینه، قاب پیش‌فرض دستگاه و اندازه اسکرین شات استفاده کنید.
fi: Käytä oikealla olevaa tarkastajaa taustan, laitteen oletuskehyksen ja kuvakaappauksen koon asettamiseen.
fr: Utilisez l'inspecteur sur la droite pour définir l'arrière-plan, le cadre par défaut de l'appareil et la taille de la capture d'écran.
he: השתמש במפקח בצד ימין כדי להגדיר את הרקע, מסגרת ברירת המחדל של המכשיר וגודל צילום המסך.
hr: Pomoću inspektora s desne strane postavite pozadinu, zadani okvir uređaja i veličinu snimke zaslona.
hu: A jobb oldali ellenőrrel állítsa be a hátteret, az alapértelmezett eszközkeretet és a képernyőkép méretét.
id: Gunakan inspektur di sebelah kanan untuk mengatur latar belakang, bingkai perangkat default, dan ukuran tangkapan layar.
ja: 右側のインスペクターを使用して、背景、デフォルトのデバイス フレーム、スクリーンショットのサイズを設定します。
ko: 오른쪽에 있는 속성을 사용하여 배경, 기본 장치 프레임 및 스크린샷 크기를 설정합니다.
ms: Gunakan pemeriksa di sebelah kanan untuk menetapkan latar belakang, bingkai peranti lalai dan saiz tangkapan skrin.
nl: Gebruik de inspecteur aan de rechterkant om de achtergrond, het standaardapparaatframe en de schermgrootte in te stellen.
no: Bruk inspektøren til høyre for å angi bakgrunn, standard enhetsramme og skjermbildestørrelse.
pl: Użyj inspektora po prawej stronie, aby ustawić tło, domyślną ramkę urządzenia i rozmiar zrzutu ekranu.
pt_br: Use o inspetor à direita para definir o plano de fundo, o quadro padrão do dispositivo e o tamanho da captura de tela.
pt_pt: Use o inspetor à direita para definir o plano de fundo, o quadro padrão do dispositivo e o tamanho da captura de ecrã.
ro: Utilizați inspectorul din dreapta pentru a seta fundalul, cadrul implicit al dispozitivului și dimensiunea capturii de ecran.
sk: Pomocou inšpektora napravo nastavte pozadie, predvolený rámec zariadenia a veľkosť snímky obrazovky.
sl: Z inšpektorjem na desni nastavite ozadje, privzeti okvir naprave in velikost posnetka zaslona.
sv: Använd inspektören till höger för att ställa in bakgrunden, standardenhetsramen och storleken på skärmdumpen.
th: ใช้ตัวตรวจสอบทางด้านขวาเพื่อตั้งค่าพื้นหลัง กรอบอุปกรณ์เริ่มต้น และขนาดภาพหน้าจอ
ur: پس منظر، ڈیفالٹ ڈیوائس فریم، اور اسکرین شاٹ کا سائز سیٹ کرنے کے لیے دائیں جانب انسپکٹر کا استعمال کریں۔
vi: Sử dụng trình kiểm tra ở bên phải để đặt nền, khung thiết bị mặc định và kích thước ảnh chụp màn hình.
zh_hans: 使用右侧的检查器设置背景、默认设备框架和屏幕截图尺寸。

source: Use the locale picker in this row, or disable this locale.
ar: استخدم منتقي اللغة في هذا الصف، أو قم بتعطيل هذه اللغة.
ca: Utilitzeu el selector de configuració regional en aquesta fila o desactiveu aquesta configuració regional.
cs: Použijte výběr národního prostředí v tomto řádku nebo toto národní prostředí zakažte.
da: Brug landestandardvælgeren i denne række, eller deaktiver denne landestandard.
de: Verwende die Sprachauswahl in dieser Zeile oder deaktiviere diese Sprache.
el: Χρησιμοποιήστε το εργαλείο επιλογής τοπικών ρυθμίσεων σε αυτήν τη σειρά ή απενεργοποιήστε αυτήν την τοπική ρύθμιση.
es: Usa el selector de idioma de esta fila o desactiva este idioma.
fa: از انتخابگر زبان در این ردیف استفاده کنید یا این زبان را غیرفعال کنید.
fi: Käytä tämän rivin kielivalitsinta tai poista tämä alue käytöstä.
fr: Utilisez le sélecteur de langue dans cette ligne, ou désactivez cette langue.
he: השתמש בבוחר האזורים בשורה זו, או השבת את המקום הזה.
hr: Koristite alat za odabir jezika u ovom retku ili onemogućite ovaj jezik.
hu: Használja ebben a sorban a terület-választási választót, vagy tiltsa le ezt a területi beállítást.
id: Gunakan pemilih lokal di baris ini, atau nonaktifkan lokal ini.
it: Usa il selettore della lingua in questa riga, oppure disattiva questa lingua.
ja: この行のロケールピッカーを使うか、このロケールを無効にしてください。
ko: 이 행의 로케일 선택기를 사용하거나 이 로케일을 비활성화하세요.
ms: Gunakan pemilih tempat dalam baris ini atau lumpuhkan tempat ini.
nl: Gebruik de landinstellingkiezer in deze rij of schakel deze landinstelling uit.
no: Bruk lokalitetsvelgeren i denne raden, eller deaktiver denne lokaliteten.
pl: Użyj selektora ustawień regionalnych w tym wierszu lub wyłącz te ustawienia regionalne.
pt_br: Use o seletor de localidade nesta linha ou desative esta localidade.
pt_pt: Use o seletor de localidade nesta linha ou desative esta localidade.
ro: Utilizați selectorul local în acest rând sau dezactivați această localitate.
ru: Выберите язык в этой строке или отключите этот язык.
sk: Použite výber miestneho nastavenia v tomto riadku alebo zakážte toto miestne nastavenie.
sl: Uporabite izbirnik jezikov v tej vrstici ali onemogočite ta jezik.
sv: Använd språkväljaren på den här raden eller inaktivera denna språkinställning.
th: ใช้เครื่องมือเลือกสถานที่ในแถวนี้ หรือปิดใช้งานสถานที่นี้
tr: Bu satırdaki dil seçiciyi kullanın veya bu dili devre dışı bırakın.
uk: Скористайтеся засобом вибору мови в цьому рядку або вимкніть цю мову.
ur: اس قطار میں لوکل چننے والا استعمال کریں، یا اس لوکیل کو غیر فعال کریں۔
vi: Sử dụng bộ chọn ngôn ngữ trong hàng này hoặc tắt ngôn ngữ này.
zh_hans: 请使用此行中的语言选择器，或停用此语言。
zh_hant: 請使用此列中的語言選擇器，或停用此語言。

source: Use the locale pickers in this row, or disable these locales.
ar: استخدم منتقي اللغة في هذا الصف، أو قم بتعطيل هذه اللغات.
ca: Utilitzeu els selectors de configuració regional d'aquesta fila o desactiveu aquestes configuracions regionals.
cs: Použijte výběr národního prostředí v tomto řádku nebo tato národní prostředí deaktivujte.
da: Brug landestandardvælgerne i denne række, eller deaktiver disse landestandarder.
de: Verwende die Sprachauswahl in dieser Zeile oder deaktiviere diese Sprachen.
el: Χρησιμοποιήστε τους επιλογείς τοπικών ρυθμίσεων σε αυτήν τη σειρά ή απενεργοποιήστε αυτές τις τοπικές ρυθμίσεις.
es: Usa los selectores de idioma de esta fila o desactiva estos idiomas.
fa: از انتخابگرهای زبان در این ردیف استفاده کنید یا این زبان‌ها را غیرفعال کنید.
fi: Käytä tämän rivin kielivalitsimia tai poista nämä alueet käytöstä.
fr: Utilisez les sélecteurs de langue dans cette ligne, ou désactivez ces langues.
he: השתמש בבוחר המקומות בשורה זו, או השבת את המקומות האלה.
hr: Koristite alate za odabir jezika u ovom retku ili onemogućite ove postavke jezika.
hu: Használja ebben a sorban a terület-választási választókat, vagy tiltsa le ezeket.
id: Gunakan pemilih lokal di baris ini, atau nonaktifkan lokal tersebut.
it: Usa i selettori della lingua in questa riga, oppure disattiva queste lingue.
ja: この行のロケールピッカーを使うか、これらのロケールを無効にしてください。
ko: 이 행의 로케일 선택기를 사용하거나 이 로케일들을 비활성화하세요.
ms: Gunakan pemilih tempat dalam baris ini atau lumpuhkan tempat ini.
nl: Gebruik de landinstellingen in deze rij of schakel deze landinstellingen uit.
no: Bruk lokalitetsvelgerne i denne raden, eller deaktiver disse lokalitetene.
pl: Użyj selektorów ustawień regionalnych w tym wierszu lub wyłącz te ustawienia regionalne.
pt_br: Use os seletores de localidade nesta linha ou desative estas localidades.
pt_pt: Use os seletores de localidade nesta linha ou desative essas localidades.
ro: Utilizați selectorul de localități din acest rând sau dezactivați aceste localități.
ru: Выберите языки в этой строке или отключите эти языки.
sk: Použite výber miestnych nastavení v tomto riadku alebo tieto miestne nastavenia zakážte.
sl: Uporabite izbirnike območnih nastavitev v tej vrstici ali onemogočite te področne nastavitve.
sv: Använd språkväljarna på den här raden eller inaktivera dessa språk.
th: ใช้ตัวเลือกสถานที่ในแถวนี้ หรือปิดใช้งานสถานที่เหล่านี้
tr: Bu satırdaki dil seçicileri kullanın veya bu dilleri devre dışı bırakın.
uk: Скористайтеся засобами вибору мови в цьому рядку або вимкніть ці мови.
ur: اس قطار میں لوکیل چننے والوں کا استعمال کریں، یا ان لوکیلز کو غیر فعال کریں۔
vi: Sử dụng bộ chọn ngôn ngữ trong hàng này hoặc tắt các ngôn ngữ này.
zh_hans: 请使用此行中的语言选择器，或停用这些语言。
zh_hant: 請使用此列中的語言選擇器，或停用這些語言。

source: Use the orientation control for supported frames, or the rotation control to rotate the entire shape including frame and screen content.
ar: استخدم عنصر التحكم في الاتجاه للإطارات المدعومة، أو عنصر التحكم في التدوير لتدوير الشكل بالكامل بما في ذلك محتوى الإطار والشاشة.
ca: Utilitzeu el control d'orientació per als marcs compatibles o el control de rotació per girar tota la forma, inclòs el marc i el contingut de la pantalla.
cs: Použijte ovládací prvek orientace pro podporované rámečky nebo ovládací prvek otočení k otočení celého tvaru včetně rámečku a obsahu obrazovky.
da: Brug orienteringskontrollen til understøttede rammer eller rotationskontrollen til at rotere hele figuren inklusive ramme- og skærmindhold.
de: Nutze die Ausrichtung für unterstützte Rahmen oder die Drehung, um die ganze Form samt Rahmen und Bildschirminhalt zu drehen.
el: Χρησιμοποιήστε το στοιχείο ελέγχου προσανατολισμού για τα υποστηριζόμενα καρέ ή το χειριστήριο περιστροφής για να περιστρέψετε ολόκληρο το σχήμα, συμπεριλαμβανομένου του περιεχομένου του πλαισίου και της οθόνης.
es: Usa el control de orientación en los marcos compatibles, o el de rotación para girar toda la forma, incluidos el marco y el contenido de la pantalla.
fa: برای قاب‌های پشتیبانی‌شده از کنترل جهت استفاده کنید، یا با کنترل چرخش کل شکل را همراه با قاب و محتوای صفحه بچرخانید.
fi: Käytä suuntasäädintä tuetuille kehyksille tai kiertosäädintä kääntääksesi koko muotoa, mukaan lukien kehyksen ja näytön sisällön.
fr: Utilisez la commande d'orientation pour les cadres compatibles, ou la commande de rotation pour faire pivoter toute la forme, cadre et contenu de l'écran compris.
he: השתמש בבקרת הכיוון עבור מסגרות נתמכות, או בבקרת הסיבוב כדי לסובב את כל הצורה כולל תוכן המסגרת והמסך.
hr: Koristite kontrolu orijentacije za podržane okvire ili kontrolu rotacije za rotiranje cijelog oblika uključujući okvir i sadržaj zaslona.
hu: Használja a tájolásvezérlőt a támogatott keretekhez, vagy az elforgatás vezérlőt a teljes alakzat elforgatásához, beleértve a keretet és a képernyő tartalmát.
id: Gunakan kontrol orientasi untuk bingkai yang didukung, atau kontrol rotasi untuk memutar seluruh bentuk termasuk konten bingkai dan layar.
it: Usa il controllo dell'orientamento per le cornici supportate, oppure il controllo della rotazione per ruotare l'intera forma, cornice e contenuto dello schermo compresi.
ja: 対応しているフレームでは向きの設定を使うか、回転の設定でフレームと画面の内容を含む図形全体を回転させます。
ko: 지원되는 프레임에서는 방향 컨트롤을, 프레임과 화면 내용을 포함한 도형 전체를 돌리려면 회전 컨트롤을 사용하세요.
ms: Gunakan kawalan orientasi untuk bingkai yang disokong, atau kawalan putaran untuk memutarkan keseluruhan bentuk termasuk bingkai dan kandungan skrin.
nl: Gebruik de oriëntatiebediening voor ondersteunde frames, of de rotatiebediening om de hele vorm, inclusief frame- en scherminhoud, te roteren.
no: Bruk orienteringskontrollen for støttede rammer, eller rotasjonskontrollen for å rotere hele formen inkludert ramme- og skjerminnhold.
pl: Użyj kontroli orientacji dla obsługiwanych klatek lub kontroli obrotu, aby obrócić cały kształt, w tym zawartość ramki i ekranu.
pt_br: Use o controle de orientação nas molduras compatíveis ou o controle de rotação para girar a forma inteira, incluindo a moldura e o conteúdo da tela.
pt_pt: Use o controle de orientação para quadros suportados ou o controle de rotação para girar a forma inteira, incluindo o quadro e o conteúdo da ecrã.
ro: Utilizați controlul de orientare pentru cadrele acceptate sau controlul de rotație pentru a roti întreaga formă, inclusiv cadrul și conținutul ecranului.
ru: Используйте переключатель ориентации для поддерживаемых рамок или элемент поворота, чтобы повернуть всю фигуру вместе с рамкой и содержимым экрана.
sk: Použite ovládací prvok orientácie pre podporované rámy alebo ovládač otáčania na otočenie celého tvaru vrátane rámčeka a obsahu obrazovky.
sl: Uporabite kontrolnik za orientacijo za podprte okvirje ali kontrolnik za vrtenje, da zasukate celotno obliko, vključno z okvirjem in vsebino zaslona.
sv: Använd orienteringskontrollen för ramar som stöds, eller rotationskontrollen för att rotera hela formen inklusive ram- och skärminnehåll.
th: ใช้ตัวควบคุมการวางแนวสำหรับเฟรมที่รองรับ หรือใช้ตัวควบคุมการหมุนเพื่อหมุนรูปร่างทั้งหมด รวมถึงเนื้อหาเฟรมและหน้าจอ
tr: Desteklenen çerçeveler için yön denetimini, çerçeve ve ekran içeriği dahil şeklin tamamını döndürmek için ise döndürme denetimini kullanın.
uk: Використовуйте елемент орієнтації для рамок, що її підтримують, або елемент повороту, щоб повернути всю фігуру разом із рамкою та вмістом екрана.
ur: معاون فریموں کے لیے اورینٹیشن کنٹرول، یا فریم اور اسکرین کے مواد سمیت پوری شکل کو گھمانے کے لیے روٹیشن کنٹرول کا استعمال کریں۔
vi: Sử dụng điều khiển hướng cho các khung được hỗ trợ hoặc điều khiển xoay để xoay toàn bộ hình dạng bao gồm nội dung khung và màn hình.
zh_hans: 对于支持的边框，可使用方向控件；也可使用旋转控件旋转整个形状，包括边框和屏幕内容。
zh_hant: 對支援的外框使用方向控制項目，或使用旋轉控制項目旋轉整個形狀，包括外框和螢幕內容。

source: Use the project picker in the toolbar to jump between projects.
ar: استخدم منتقي المشروع في شريط الأدوات للتنقل بين المشاريع.
ca: Utilitzeu el selector de projectes de la barra d'eines per saltar entre els projectes.
cs: K přeskakování mezi projekty použijte výběr projektu na panelu nástrojů.
da: Brug projektvælgeren på værktøjslinjen til at springe mellem projekter.
de: Mit der Projektauswahl in der Symbolleiste wechselst du zwischen Projekten.
el: Χρησιμοποιήστε το εργαλείο επιλογής έργου στη γραμμή εργαλείων για μετάβαση μεταξύ έργων.
es: Usa el selector de proyectos de la barra de herramientas para pasar de un proyecto a otro.
fa: برای جابه‌جایی بین پروژه‌ها از انتخابگر پروژه در نوار ابزار استفاده کنید.
fi: Käytä työkalupalkin projektivalitsinta siirtyäksesi projekteista toiseen.
fr: Utilisez le sélecteur de projets dans la barre d'outils pour passer d'un projet à l'autre.
he: השתמש בבורר הפרויקטים בסרגל הכלים כדי לדלג בין פרויקטים.
hr: Koristite alat za odabir projekta na alatnoj traci za prebacivanje između projekata.
hu: Használja az eszköztár projektválasztóját a projektek közötti ugráshoz.
id: Gunakan pemilih proyek di toolbar untuk berpindah antar proyek.
it: Usa il selettore dei progetti nella barra strumenti per passare da un progetto all'altro.
ja: ツールバーのプロジェクトピッカーで、プロジェクトを切り替えます。
ko: 도구 막대의 프로젝트 선택기로 프로젝트 사이를 이동하세요.
ms: Gunakan pemilih projek dalam bar alat untuk melompat antara projek.
nl: Gebruik de projectkiezer in de werkbalk om tussen projecten te springen.
no: Bruk prosjektvelgeren på verktøylinjen for å hoppe mellom prosjekter.
pl: Użyj selektora projektów na pasku narzędzi, aby przeskakiwać między projektami.
pt_br: Use o seletor de projetos na barra de ferramentas para alternar entre projetos.
pt_pt: Use o seletor de projetos na barra de ferramentas para alternar entre projetos.
ro: Utilizați selectorul de proiecte din bara de instrumente pentru a trece de la un proiect la altul.
ru: Для перехода между проектами используйте меню проектов на панели инструментов.
sk: Na preskakovanie medzi projektmi použite nástroj na výber projektu na paneli s nástrojmi.
sl: Za skok med projekti uporabite izbirnik projektov v orodni vrstici.
sv: Använd projektväljaren i verktygsfältet för att hoppa mellan projekt.
th: ใช้ตัวเลือกโปรเจ็กต์ในแถบเครื่องมือเพื่อข้ามระหว่างโปรเจ็กต์
tr: Projeler arasında geçiş yapmak için araç çubuğundaki proje seçiciyi kullanın.
uk: Використовуйте засіб вибору проєкту на панелі інструментів, щоб перемикатися між проєктами.
ur: پراجیکٹس کے درمیان کودنے کے لیے ٹول بار میں پروجیکٹ چننے والے کا استعمال کریں۔
vi: Sử dụng bộ chọn dự án trên thanh công cụ để chuyển giữa các dự án.
zh_hans: 使用工具栏中的项目选择器在项目之间跳转。
zh_hant: 使用工具列中的專案選擇器在專案之間跳轉。
